// Mosaic Flip transition strings

PluginName = "Petite mosaïque";

LeftToRight = "De gauche à droite";
RightToLeft = "De droite à gauche";
TopToBottom = "De haut en bas";
BottomToTop = "De bas en haut";
